Repository: bads-tm-bigetc/udeproject
Catalog: uwm/branches/BRANCH-0.2/po/*.po
Languages: es, it, sk

source: Windows Menu
es: Menu de ventanas
it: Spazi lavoro
sk: Pracovné plochy

source: Sticky Windows
es: Ventanas pegajosas
it: Condivise
sk: Prilepené okná

source: >nameless window<
it: >senza nome<

source: Sticky window
es: Ventana pegajosa
it: Condividi
sk: Prilepené okno

source: Move to WorkSpace
es: Mover al espacio de trabajo
it: Sposta in...
sk: Presuò na pracovnú plochu

source: Application Menu
es: Menu de aplicaciones
it: Applicazioni
sk: Aplikaèné menu

source: UWM: error in config-file. Ignored.
es: UWM: error en el archivo de configuracion. Ignorado.
it: UWM: errore nel file di configurazione. Ignorato.
sk: UWM: chyba v konfiguraènom súbore. Ignorované.

source: Really?!
es: De verdad?!
it: Sul serio?!
sk: Skutoène?

source: UWM Menu
es: Menu de UWM
it: Azioni

source: Yes!
es: Si!
it: Si!
sk: Áno!

source: Quit UDE
es: Salir de UDE
it: Esci da UDE
sk: Ukonèi UDE

source: Restart UDE
es: Reiniciar UDE
it: Riavvialo
sk: Re¹tartuj UDE

source: Reexecute StartScript
es: Re-ejecutar Script de inicio
it: con istruzioni d'avvio
sk: Opä» spusti StartScript

source: No execute StartScript
es: No ejecutar Script de inicio
it: senza istruzioni d'avvio
sk: Nespusti StartScript

source: Launch another WM
es: Lanzar otro WM
it: Lancia un altro WM
sk: Spusti iný WM

source: No!
sk: Nie!
