Repository: bads-tm-bigetc/udeproject
Catalog: uwm/tags/RELEASE-0.2.11/po/*.po
Languages: de

source: Windows Menu
de: Fenster Menü

source: Sticky Windows
de: Angepinnte Fenster

source: >nameless window<
de: >Fenster ohne Namen<

source: Sticky window
de: Fenster angepinnt

source: Move to WorkSpace
de: Auf Workspace

source: Application Menu
de: Anwendungsmenü

source: UWM: error in config-file. Ignored.
de: UWM: Fehler in Konfigurationsdatei. Ignoriert.

source: Really?!
de: Wirklich?!

source: UWM Menu
de: UWM Menü

source: No!
de: Nein!

source: Yes!
de: Ja!

source: Quit UDE
de: UDE verlassen

source: Restart UDE
de: UDE neu starten

source: Reexecute StartScript
de: mit StartScript

source: No execute StartScript
de: ohne StartScript

source: Launch another WM
de: anderen WM starten

source: Reload application menu
de: Anwendungsmenü neu laden
