Repository: bads-tm-bigetc/udeproject
Catalog: uwm/tags/RELEASE-0.2.11a/po/*.po
Languages: pt_br, sv

source: Windows Menu
pt_br: Menu Janela
sv: Fönstermeny

source: Sticky Windows
sv: Klibbiga fönster

source: >nameless window<
sv: >namnlöst fönster<

source: Sticky window
sv: Klibbigt fönster

source: Move to WorkSpace
pt_br: Mover para Área de Trabalho
sv: Flytta till Arbetsyta

source: Application Menu
pt_br: Menu Aplicações
sv: Applikationsmeny

source: UWM: error in config-file. Ignored.
pt_br: UWM: erro no arquivo de configuração. Ignorado.
sv: UWM: fel i konfigurationsfil. Ignoreras.

source: Really?!
pt_br: Realmente?!
sv: Säkert?!

source: UWM Menu
sv: UWM Meny

source: No!
pt_br: Não!
sv: Nej!

source: Yes!
pt_br: Sim!
sv: Ja!

source: Quit UDE
pt_br: Sair do UDE
sv: Avsluta UDE

source: Restart UDE
pt_br: Reiniciar UDE
sv: Starta om UDE

source: Reexecute StartScript
pt_br: Executar Script de início
sv: Exekvera Startskriptet igen

source: No execute StartScript
pt_br: Não executar Script de início
sv: Exekvera inte Startskriptet

source: Launch another WM
pt_br: Iniciar outro WM
sv: Starta en annan fönsterhanterare
